{
  "affirmations": [
    "You are enough, exactly as you are.",
    "You make the world softer just by being in it.",
    "You deserve every bit of love you give to others.",
    "You are allowed to take up space unapologetically.",
    "You’re capable of achieving everything you dream of.",
    "Your heart is your biggest strength.",
    "You are loved even on the days you don’t feel lovable.",
    "You bring peace where others bring noise.",
    "You are not behind in life you’re exactly where you’re meant to be.",
    "You are allowed to rest without feeling guilty.",
    "You make the people around you want to be better.",
    "You are worthy of every good thing coming your way.",
    "You are magic in human form.",
    "You radiate warmth, even on your quietest days.",
    "You are strong not because you never break, but because you always heal.",
    "Your kindness is a rare and powerful thing.",
    "You make ordinary moments feel special.",
    "You are seen, even when you think no one notices.",
    "You are more than your mistakes.",
    "You don’t need to prove your worth you already have it.",
    "You inspire me just by being yourself.",
    "You are brave for loving so deeply.",
    "You are allowed to change and grow.",
    "You have a light that no distance can dim.",
    "You’re beautiful not just in looks, but in how you make people feel.",
    "You are allowed to take up someone’s heart fully.",
    "You are doing better than you think.",
    "You have the calmest chaos I’ve ever loved.",
    "You are loved loudly, even when the world feels quiet.",
    "You are enough, even when you do nothing.",
    "You don’t need to be perfect to be loved.",
    "You are the safest place for the people who truly know you.",
    "You make love look like peace.",
    "You are a work of art and the artist too.",
    "You are allowed to put yourself first sometimes.",
    "You make me believe in soul connections.",
    "You have a mind full of dreams and a heart full of fire.",
    "You are someone’s calm in a world full of storms mine.",
    "You are not too much you’re just enough.",
    "You’re the proof that gentle doesn’t mean weak.",
    "You deserve love that feels like home not a test.",
    "You are allowed to outgrow what no longer fits.",
    "You are a reminder that love can be soft and strong at once.",
    "You have a heart that makes people believe in good things again.",
    "You are not a burden, you are a blessing.",
    "You are irreplaceable no one could ever be you.",
    "You are healing in real time, and that’s beautiful.",
    "You are sunlight wrapped in skin.",
    "You make love feel effortless.",
    "You are my favorite constant in a world that keeps changing.",
    "You bring warmth to the coldest days.",
    "You are allowed to take your time with healing.",
    "You make being human look graceful.",
    "You are poetry in motion.",
    "You don’t chase love you attract it by being real.",
    "You are every good song wrapped into one person.",
    "You are worthy of slow mornings and soft love.",
    "You make happiness look easy.",
    "You are the peace people search for their whole lives.",
    "You have a smile that feels like sunlight.",
    "You make every room brighter just by being there.",
    "You are proof that love still exists in its purest form.",
    "You are enough, even when you feel small.",
    "You have the courage to start again, always.",
    "You are loved for your essence, not your perfection.",
    "You are beautifully unpredictable in all the right ways.",
    "You make hearts feel safe.",
    "You are the calm after every storm.",
    "You are someone’s answered prayer.",
    "You are the laughter that makes hard days lighter.",
    "You are love, personified.",
    "You are the art people stare at and never get tired of.",
    "You are allowed to choose peace over chaos.",
    "You make broken things beautiful again.",
    "You are stronger than your bad days.",
    "You make people feel seen without trying.",
    "You are the rhythm to my chaos.",
    "You are the story I never get tired of rereading.",
    "You are the kind of person who leaves the world softer than you found it.",
    "You have the power to turn pain into poetry.",
    "You are a universe of emotions, and every shade is beautiful.",
    "You are love in its most gentle form.",
    "You have a heart made for wonder.",
    "You are a walking reminder that kindness still matters.",
    "You are the soft glow after a long dark night.",
    "You are my favorite chapter in this life.",
    "You make forever sound like a short time.",
    "You are the song I never want to stop playing.",
    "You are allowed to be proud of how far you’ve come.",
    "You make imperfections look divine.",
    "You are brave for choosing love despite fear.",
    "You are every shade of beautiful there is.",
    "You make vulnerability look powerful.",
    "You are magic that even time can’t fade.",
    "You are the kind of person who makes goodbye difficult.",
    "You bring out the best in people just by being you.",
    "You are the dream people hope to find and never want to lose.",
    "You are a masterpiece that keeps evolving.",
    "You are light, love, laughter, and everything in between.",
    "You are proof that the universe listens to wishes.",
    "You are home not a place, but a feeling.",
    "You are the calm heartbeat in my chaos.",
    "You are everything beautiful this world forgot to appreciate."
  ]
}
